[
{"product_url": "https://www.olx.ua/obyavlenie/k-06-2-4g-besprovodnaya-klaviatura-i-mysh-ultra-thin-fashion-IDJAocL.html?sd=1", "name": "K-06 2.4G Беспроводная клавиатура и мышь (Ultra - Thin Fashion) ", "category": ["Объявление Новая Одесса", "Электроника Новая Одесса", "Компьютеры и комплектующие Новая Одесса", "Периферийные устройства Новая Одесса"], "price": 250.0, "price_currency": "грн.", "date_of_creation": "в 17:41, 23 октября 2020", "count_views": 8, "prod_id": "673607975", "seller__name": "Иван", "seller_adress": "Новая Одесса, Николаевская область, Новоодесский район", "state": "Новый", "description": "покупал за 599 гриспользовал раз 5,состояние идеальное,работает идеально,доставка почтой только ОЛХ доставка или карта в обе стороны,", "pics_urls": ["https://ireland.apollo.olxcdn.com:443/v1/files/vp9u4a1jim0v3-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/x2t607gp9q223-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/ylji40cvdp6u-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/2ch80lp38xpj-UA/image;s=1000x700"], "olx_delivery": "Есть Доставка OLX"},
{"product_url": "https://www.olx.ua/obyavlenie/naushniki-bluetooth-qcy-t1-qs1-original-bezprovodnye-naushniki-xiaomi-IDE2VrB.html?sd=1", "name": "Наушники bluetooth QCY T1 (QS1) ORIGINAL безпроводные наушники xiaomi ", "category": ["Объявление Львов", "Электроника Львов", "Аудиотехника Львов", "Наушники Львов"], "price": 450.0, "price_currency": "грн.", "date_of_creation": "в 17:41, 23 октября 2020", "count_views": 10941, "prod_id": "591754759", "seller__name": "Володимир", "seller_adress": "Львов, Львовская область, Лычаковский", "state": "Новый", "description": "Безпроводные наушники TWS QCY T1C (QCY QS1) (СПЦ) Bluetooth cтереонавушники гарнітура з кейсом на 380 mAh.Кольори в наявності:• чорний• білийПрямі поставки з заводу-виробника! Абсолютно нові, відмінної якості. 100% оригінал. Повний комплект у фірмовій коробці від виробника. Голограма на коробці! Коробки запечатані в плівках!TWS (True Wireless Stereo) навушники - це повністю бездротові навушники в конструкції яких взагалі немає ніяких з'єднань і проводів. Щоб зовсім відмовитися від проводів в їх конструкції використовується Bluetooth, а навушники поділяються на провідний і ведений. Ведучий навушник підключається до пристрою відтворення, а потім до нього підключається другий навушник, утворюючи стерео-пару (на практиці це займає всього лише кілька секунд). У кожному навушнику встановлено окремий бездротовий модуль Bluetooth і власний акумулятор. Завдяки роздільним елементів живлення у таких моделей хороша автономність. Щоб носити, зберігати і заряджати TWS-навушники в комплект входить спеціальний кейс. Усередині нього вбудований акумулятор, який виконує роль док-станції і збільшує час роботи навушників. Найяскравіший представник цього типу гарнітур - Apple AirPods.TWS Bluetooth навушники QCY QS1 - Новинка кінця 2018 роки від іменитого виробника. Неповторний, дуже стильний і зручний дизайн. Зручна посадка завдяки проникаючого боковому дизайну. Спеціальний дизайн дозволяє навушників надійно фіксуватися в вухах. Навушники не випадають під час бігу або інших спортивних вправах і будь-яких навіть самих активних діях (при правильному підборі амбушур). З технічної точки зору також все добре. Як завжди, відмінне звучання, звук в навушниках чистий і якісний, високі і низькі частоти відтворюються однаково добре. Новітній Bluetooth 5.0 забезпечить швидку передачу сигналу в радіусі до 10м при низьких енерговитратах (зв'язок не втрачається навіть через 2 бетонні міжкімнатні стіни). З'єднання не відвалюється, як у дешевих конкурентів (а часто і більш дорогих). Запас гучності - більш ніж достатній. Ці навушники можуть працювати як в парі так і окремо. Кожен навушник є самостійним пристроєм і на кожному є свій мікрофон для розмов. Тобто теоретично можуть користуватися дві людини на різних пристроях. Зручно використовувати один навушник автомобілістам як гарнітури для розмов. До док-станції щільно під'єднуються за допомогою потужних магнітів. Тримаються міцно, не випадають навіть під впливом зусиль. При вийманні з док-станції автоматично приєднуються до раніше парному пристрою за частки секунди (якщо пристрою немає по близькості або відключений Bluetooth - навушники автоматично переходять в режим сполучення). При посадці в док-станцію навушники автоматично відключаються від пристрою і автоматично починається режим зарядки навушників, про що свідчать світлодіоди на кожному навушнику (горять червоним). Користуватися дуже зручно, через магнітів навушники практично самостійно \"входять\" в гнізда док-станції в потрібному положенні. Все відбувається автоматично, нічого не потрібно натискати і т.п. Для управління на кожному навушнику є велика кнопка (центральна область з логотипом) за допомогою якої можна поставити музику на паузу / відтворення, відповісти на дзвінок / відхилити виклик, а також переключити трек на наступний / попередній. Вона ж є кнопкою включення / вимикання (якщо потрібно включити / вимкнути навушники без використання док-станції). Кейс має акумулятор ємністю 380 mAh і дозволяє зарядити навушники 4-5 разів. Кожен з навушників має ємність акумулятора 43 mAh. При цьому вага кейса з навушниками становить всього лише 37 грам, а вага кожного навушника - 4.5 грама. Відмінно підійдуть як для занять спортом так і для повсякденного використання. Мають вологозахист IPX4 від поту і крапель дощу. Використання високоякісних матеріалів і новітніх технологій плюс висока якість збірки роблять QCY QS1 надійним помічником на кожен день.Відмінні навушники за дуже доступною ціною. Нічого подібного за таку ціну Ви не знайдете (TWS навушники такої якості і з такою автономністю).Підключення навушників:1) Включити Bluetooth на смартфоні, планшеті і т.п.2) Дістати правий навушник з кейса (док-станції). Індикатор на ньому буде швидко блимати блакитним і червоним3) У смартфоні через настройки зайти в меню Bluetooth і натиснути пошук пристроїв (або пошук автоматично починається при вході в меню Bluetooth)4) У доступних для підключення пристроях (в самому низу) навушник відобразиться з назвою QCY-QS1_R натиснути на назву для підключення5) Після того як правий навушник підключився, дістати з кейса лівий навушник і він автоматично підключиться в пару до правого.Технічні характеристики:•Bluetooth V5.0•Тип: TWS (СПЦ)•Мікрофон: так•Робоча відстань: До 10 м. (Пряма видимість)•Профілі Bluetooth: A2DP, AVRCP, HSP, HFP•Кодеки: SBC, MP3, AAC•Система шумозаглушення: CVC 6.0•Ємність батареї (кожного навушника): 43 mAh•Ємність батареї (кейс): 380 mAh•Час зарядки кейс 2 години•Час зарядки навушників: 1 година•Час роботи в режимі розмови і прослуховування музики 4 години•Час роботи в режимі очікування: 120 годин•Ступінь вологозахисту: IPX4•Діапазон: 20 - 20000 Гц•Чутливість: 108 ± 3dB•Опір: 32ΩмКомплектація:2 x QCY QS1 TWS навушники (одна пара - два навушника правий і лівий)1 x док-станція для зарядки навушників (кейс)1 x USB кабель для зарядки кейса1 х Керівництво користувача (англійською мовою)3 х пари змінних амбушюр різного розміру (одна пара вже на навушниках + 2 запасних)1 x Фірмова коробка з голограмоюДЛЯ ОФОРМЛЕНИЯ ЗАМОВЛЕННЯ ДЗВОНІТЬ АБО ПИШІТЬ. НЕОБХІДНІ НАСТУПНІ ДАНІ:1. Місто/с/смт доставки.2. ПІБ одержувача (повне)3. Номер мобільного телефона отримувача.4. Номер відділення Нової пошти.", "pics_urls": ["https://ireland.apollo.olxcdn.com:443/v1/files/tqh52qtf9rse1-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/ldcyw2tc2p3v3-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/ahm9q938k7o-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/ivau98e9m6ww2-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/scvptbcx68pb2-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/3ls6hzkm3duu-UA/image;s=1000x700"], "olx_delivery": "Есть Доставка OLX"},
{"product_url": "https://www.olx.ua/obyavlenie/airpods-besprovodnye-bluetooth-naushniki-q8l-s-led-indikatorom-1540rub-IDH5ikX.html?sd=1", "name": "Airpods!Беспроводные Bluetooth наушники Q8L с LED индикатором!1540руб ", "category": ["Объявление Донецк", "Электроника Донецк", "Аудиотехника Донецк", "Наушники Донецк"], "price": 445.0, "price_currency": "грн.", "date_of_creation": "в 17:41, 23 октября 2020", "count_views": 7243, "prod_id": "636644579", "seller__name": "Интернет магазин e-mir.top", "seller_adress": "Донецк, Донецкая область, Ворошиловский", "state": "Новый", "description": "Акция: 1540 руб. В наличии. 100% Оригинал! Супер - отличное качество звучания. Размер наушников 1х1 как airpods! Подходят по размеру даже маленьким деткам!В интернет магазине e-mir.top Вы можете приобрести только оригинальные наушники Q8L с гарантией.Воспроизведение музыки 3.5 часа на максимальной громкости от одного заряда наушников! Проверено!!! Маленькие размеры, компактные. Стильный дизайн с LED индикатором заряда. Разная цветовая гамма!Огромный выбор товара в нашем интернет магазине e-mir.top или в нашем сообществе vk.com/emir_top. А также можно выбрать и купить по адресу бульвар Пушкина 13.Вайбер, WhatsApp: +38(071)-361-55-48 (пишите или звоните)Феникс: 071 - 361 - 55 - 48 (звоните)Официальная гарантия 1 месяц от интернет магазина! Проверка перед покупкой. Весь товар в наличии!Остерегайтесь покупок с рук вне магазинов без официальной гарантии!!!Бесплатная доставка: Крытый рынок, Континент, Площадь Ленина.Сенсорные наушники Q8L TWS - это беспроводные наушники с микрофоном последнего поколения, которые Вас просто покорят!В данной модели объединены все самые современные наработки, начиная от комфортной эргономичной формы наушника, и заканчивая сенсорным управлением и новейшей версией Bluetooth 5.0 и с новым чипом и анимацией подключения!Отличное качество звука и очень высокая скорость соединения Bluetooth 5.0 позволяют беспроводным наушникам Q8L TWS увеличить защиту от помех, а также надежно работать без разрывов соединения с телефонами на любой операционной системе.Вы больше никогда не запутаетесь в проводах. Достаньте беспроводные наушники из футляра — и они уже готовы к работе со всеми вашими устройствами.Быстрое подключение. Беспроводные наушники Q8L TWS настраиваются в одно касание. Не нужно соединять наушники сначала друг с другом, потом с телефоном.Пользоваться ими как никогда легко благодаря новому чипу Bluetooth 5.0. они великолепно взаимодействуют со всеми гаджетам IOS, Mac OS, Windows, Android, Ноутбук, настраиваются в одно касание и подключаются автоматически.Беспроводная сенсорная гарнитура  - это современный, удобный и очень стильный аксессуар для абсолютного любого владельца смартфона!Характеристики:- Диапазон частот, Гц: 20-16000- Чувствительность, дБ: 95- Вес продукта: 4-5 г (один наушник).- Время работы: до 4 часов.- Время ожидания: 6 ч.- Время зарядки кейса: 1-2 часа.- Емкость аккумулятора: 30 мАч (наушник), 300 мАч (кейс)- Беспроводное рабочее расстояние: 15 мКомплектация:- 2 х Наушники.- Кейс-зарядка.- Кабель для зарядки.- Коробка.- Инструкция на анг. языке.Смотрите другие объявления автора.", "pics_urls": ["https://ireland.apollo.olxcdn.com:443/v1/files/5vdi0bglxs3s1-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/klm19tufh8zj2-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/h6a5m90gut7u-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/01cntxoysyvv2-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/adcavplz7uin2-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/bzoveduo1bs61-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/a2dfiqw6uu1u2-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/hki5yw9ut8ht-UA/image;s=1000x700"], "olx_delivery": "Есть Доставка OLX"},
{"product_url": "https://www.olx.ua/obyavlenie/besprovodnye-naushniki-bluetooth-haylou-gt1-gt1-pro-original-xiaomi-IDGd2F9.html?sd=1", "name": "Беспроводные наушники Bluetooth Haylou GT1 / GT1 PRO ORIGINAL / Xiaomi ", "category": ["Объявление Львов", "Электроника Львов", "Аудиотехника Львов", "Наушники Львов"], "price": 499.0, "price_currency": "грн.", "date_of_creation": "в 17:41, 23 октября 2020", "count_views": 6461, "prod_id": "623714615", "seller__name": "Володимир", "seller_adress": "Львов, Львовская область, Лычаковский", "state": "Новый", "description": "Беспроводные наушники Bluetooth Haylou GT1 ORIGINAL извесного супбренда Xiaomi.Продукція 100% оригінальна, відмінної якості. Закуповуємо на пряму з заводу-виробника оптовими партіями.Весь асортимент інтернет-магазину можна переглянути, перейшовши в оголошенні на \"інші оголошення автора\", або за посиланням: https://smartmix.olx.ua/uk/Кольори в наявності:• чорний;Також в наявності PRO версія даної моделі. Ціна на GT1 PRO 650грн.З бездротовими навушниками Haylou GT1 ви зможете відчути справжнє почуття свободи. Цьому сприяє відсутність проводів і можливість управління мобільним пристроєм дистанційно за допомогою функціональних клавіш.Відмінний звук без перешкодУ навушниках реалізований стерео режим прослуховування музики. Тому створюється ефект повної присутності. При виготовленні звук ретельно калібруєтся для забезпечення його чистоти. Варто відзначити також ідеальний бас і широкий діапазон низьких частот - ви будете буквально відчувати музику! І це при діаметрі динаміка всього 7,2 мм!Дизайн навушників і управлінняДизайн навушників ретельно продуманий. Вони зручно входять у вушний канал, не викликаючи больових відчуттів навіть після декількох годин використання. Вага кожного навушника 4,2 грама що робить їх присутність в вухах практично непомітним.Насолоджуйтесь музикою довшеНавушники комплектуються спеціальним боксом для підзарядки, який використовується також для зберігання навушників. При виготовленні боксу і корпусу використовується міцний пластик ABS, стійкий до появи подряпин. Матеріал теплий на дотик, що виключає появу неприємних відчуттів під час використання.Ємності акумулятора навушників в середньому вистачає до 4 годин роботи. Але за рахунок додаткового зарядного боксу воно збільшується до 12 годин. Ємності акумулятора боксу в 310 мАг досить для 3 повних зарядок. Зарядка включається автоматично при приміщенні навушників в зарядний чохол. При цьому відбувається відключення від пристрою, що значно знижує енергоспоживання.Підключення до мобільного пристрою відбувається по протоколу Bluetooth 5.0. За рахунок цього знижується споживання енергії, а самі навушники можуть працювати на більшій відстані від джерела - 10-15 метрів. У цьому протоколі реалізована система придушення перешкод, що забезпечує більш чистий і чіткий сигнал. Для сумісності з більш старими моделями телефонів в навушниках реалізована підтримка більш ранніх версій Bluetooth.Особливості навушників:Підтримка нової бездротової технології передачі даних Bluetooth 5.0 (максимальний робочий відстань 10 метрів).Сенсорне управління для простого і зручного використання.Технологія шумoподавленія DSP, значно поліпшує якість звуку.Підтримка голосового помічника (Google, Siri і т.п.), двічі натисніть на вкладиш, щоб запустити голосовий асистанс.Вбудований 7,2-мм динамік забезпечує відмінне стерео звучання і кристально чистий звук.Легка вага, всього 4 грами, для комфортного використання.Водостійкість за стандартом IPX5, дозволяє використовувати в дощовий день і під час занять спортом.Технічні характеристики:• Bluetooth V5.0• Тип: TWS (СПЦ)• Мікрофон: так• Робоча відстань: До 10 м. (Пряма видимість)• Профілі Bluetooth: A2DP, AVRCP, HSP, HFP• Кодеки: SBC, MP3, AAC• Система шумозаглушення: CVC 6.0• Ємність батареї (кожен навушника): 43 mAh• Ємність батареї (кейс) 310 mAh• Час зарядки кейс 1:30• Час зарядки навушників: 1:00• Час роботи в режимі розмови і прослуховування музики до 4:00• Час роботи в режимі очікування: 120 годин• Ступінь вологозахисту: IPX5• Діапазон: 20 - 20000 Гц• Чутливість: 108 ± 3dB• Опір: 32ΩКомплектація:2 x Haylou GT1 TWS навушники (одна пара - два навушника правий і лівий)1 x док-станція для зарядки навушників (кейс)1 x USB кабель для зарядки кейса1 х Керівництво користувача (англійською мовою)3 х пари змінних амбушюр різного розміру (одна пара вже на навушниках + 2 запасних)1 x Фірмова коробкаВідправлення товару відбувається Новою поштою.ДЛЯ ОФОРМЛЕНИЯ ЗАМОВЛЕННЯ ДЗВОНІТЬ АБО ПИШІТЬ. НЕОБХІДНІ НАСТУПНІ ДАНІ:1. Місто/с/смт доставки.2. ПІБ одержувача (повне)3. Номер мобільного телефона отримувача.4. Номер відділення Нової пошти.", "pics_urls": ["https://ireland.apollo.olxcdn.com:443/v1/files/lgv6sg4x8uig-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/4yitn81faaux1-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/17oca2576qr93-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/fhcuakn1jqlp3-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/abaro308nb9v3-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/eh6w0qym434q1-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/eewr2t9i1u1q-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/p1cd4dlvjeqf1-UA/image;s=1000x700"], "olx_delivery": "Есть Доставка OLX"},
{"product_url": "https://www.olx.ua/obyavlenie/blenda-3-v-1-52-55-58-62-67-72-77-3-polozheniya-rezbovaya-universal-IDvmr38.html?sd=1", "name": "Бленда 3 в 1, 52/55/58/62/67/72/77 3 положения резьбовая универсал ", "category": ["Объявление Днепр", "Электроника Днепр", "Фото / видео Днепр", "Аксессуары для фото / видеокамер Днепр"], "price": 95.0, "price_currency": "грн.", "date_of_creation": "в 14:52, 5 октября 2020", "count_views": 4128, "prod_id": "478189950", "seller__name": "Виталий", "seller_adress": "Днепр, Днепропетровская область, Новокодакский", "state": "Новый", "description": "Бленда 3 в 1, 3 положения резьбовая универсальная 52/55/58/62/67/72/77цена - 95грндля оформления с доставкой ОЛХ(по новой почте), нажмите кнопку КУПИТЬ в объявлении(с компьютера)НОВОЕ СО СКЛАДАhttps://www.fotozona.dp.ua", "pics_urls": ["https://ireland.apollo.olxcdn.com:443/v1/files/2nkz9jmevqgu3-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/bhqd4baaoz832-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/bufc70m3dsx1-UA/image;s=1000x700"], "olx_delivery": "Есть Доставка OLX"},
{"product_url": "https://www.olx.ua/obyavlenie/chehol-nakladka-dlya-noutbuka-wiwu-macbook-pro-air-12-13-3-15-IDDwYKm.html?sd=1", "name": "Чехол - накладка для ноутбука WIWU (MacBook Pro/Air) (12/13.3/15) ", "category": ["Объявление Харьков", "Электроника Харьков", "Ноутбуки и аксессуары Харьков", "Аксессуары для ноутбуков Харьков"], "price": 399.0, "price_currency": "грн.", "date_of_creation": "в 23:22, 6 октября 2020", "count_views": 4563, "prod_id": "583898786", "seller__name": "Олег I iGeek.com.ua", "seller_adress": "Харьков, Харьковская область, Московский", "state": "Новый", "description": "Чехол-накладка премиум-класса WIWU iShield.Накладка изготовлена из очень качественного, гибкого и эластичного пластика. Кейс очень тонкий и практически не увеличивает габариты ноутбука. Отлично подходит для защиты ноутбука от царапин и других механических воздействий.За счёт качества материалов данная накладка имеет больший ресурс износа и прослужит Вам гораздо дольше дешёвых аналогов, у которых пластик начинает рассыпаться в процессе эксплуатации.При покупке дешёвых аналогов также есть шанс, что грубый пластик может сам поцарапать ноутбук при вибрациях. С данным же чехлом Вы можете не беспокоиться о том, что накладка поцарапает ноутбук, так как за счёт сочетания поликарбоната и термопластичного полиуретана материал кейса выходит не жёстким и очень эластичным.Чехол также оборудован специальными вентиляционными отверстиями, которые не дадут перегреться Вашему Макбуку в процессе использования.= = = = = = = = = = = = = = = = = = =Совместимость и цена товара:MacBook 12\" - 699,00 грн.MacBook Pro 13\" Retina (2012-2015) - 399,00 грн. (распродажа)MacBook Air 13.3\" (New 2018-2020) - 699,00 грн.MacBook Pro 13.3\" (2016-2019) - 699,00 грн.MacBook Air 13.3\" (до 2017) - 499,00 грн (распродажа)MacBook Pro 15.4\" (c Touch Bar) - 499,00 грн (распродажа)", "pics_urls": ["https://ireland.apollo.olxcdn.com:443/v1/files/al7ewzztxtv63-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/e7xqpwhp3d9r3-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/wyg80d6bk7xn2-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/gb3lb68mw1as1-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/b7624paelbcu3-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/ew46x9huqxcz1-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/m1tlbmupgtdv2-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/li8fjyvhns2h2-UA/image;s=1000x700"], "olx_delivery": "Есть Доставка OLX"},
{"product_url": "https://www.olx.ua/obyavlenie/akaunt-bravl-stars-brawl-stars-IDJBijh.html", "name": "Акаунт бравл старс | brawl stars ", "category": ["Объявление Киев", "Электроника Киев", "Игры и игровые приставки Киев", "Герои игр Киев"], "price": 100.0, "price_currency": "грн.", "date_of_creation": "в 17:41, 23 октября 2020", "count_views": 5, "prod_id": "673823643", "seller__name": "Владимир", "seller_adress": "Киев, Киевская область, Святошинский", "state": "Not Value", "description": "Крутой акаунт бравл старс. Есть скин на карла (всадник на кабане карл).17 бойцов.Есть мифик и епик.", "pics_urls": ["https://ireland.apollo.olxcdn.com:443/v1/files/64nznpj769ny2-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/qxlxtbacd2bn1-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/byucu048oc1m1-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/61nadh9vcoqg2-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/6o42ioed3e503-UA/image;s=1000x700"], "olx_delivery": "Нет Доставка OLX"},
{"product_url": "https://www.olx.ua/obyavlenie/blok-pitanie-24-v-2-5-a-edac-edacpower-ea1050b-240-IDDOANz.html?sd=1", "name": "Блок питание 24 v 2.5 A edac edacpower EA1050B-240 ", "category": ["Объявление Новая Одесса", "Электроника Новая Одесса", "Аксессуары и комплектующие Новая Одесса"], "price": 100.0, "price_currency": "грн.", "date_of_creation": "в 17:40, 23 октября 2020", "count_views": 46, "prod_id": "588334961", "seller__name": "Иван", "seller_adress": "Новая Одесса, Николаевская область, Новоодесский район", "state": "Б/у", "description": "C/DC адаптер для edac edacpower EA1050B-240Upbright Новый AC/DC адаптер для edac edacpower EA1050B-240 (с баррель круглый разъем совет. Не 4-Булавки и 3-Булавки DIN) Мощность Зарядное устройство!ехнические характеристики:,,1. Входное напряжение…… 100-240vac (по всему миру)2. Входные частоты……… 50-60 Гц3. ovp, ocp, защита SCP:OVP: защита от выходного сигналаOCP: по текущей защите от выходных данныхSCP: Защита от короткого замыкания4. Высокая эффективность и низкое энергопотребление.В отличном рабочем состоянии.Заменить и совместить модель # или Часть #:Сменный блок питания AC адаптер дляEdac edacpower EA1050B-240(С бочкой круглый Штекерный наконечник. Не 4-контактный разъем и 3-Pin DIN-разъем. Пожалуйста, проверьте совместимость с вашим устройством. Спасибо.)", "pics_urls": ["https://ireland.apollo.olxcdn.com:443/v1/files/mlyh9upsz1q11-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/rx7quq6y6i3t1-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/0smvufr17xj53-UA/image;s=1000x700"], "olx_delivery": "Есть Доставка OLX"},
{"product_url": "https://www.olx.ua/obyavlenie/juul-original-dzhul-made-in-usa-bonus-1-kartridzh-IDJvwqG.html", "name": "Juul оригинал Джул Made in USA+БОНУС 1 КАРТРИДЖ !) ", "category": ["Объявление Днепр", "Электроника Днепр", "Индивидуальный уход Днепр", "Электронные сигареты, вапорайзеры и аксессуары Днепр"], "price": 339.0, "price_currency": "грн.", "date_of_creation": "в 17:41, 23 октября 2020", "count_views": 379, "prod_id": "672682434", "seller__name": "Александр", "seller_adress": "Днепр, Днепропетровская область, Чечеловский", "state": "Новый", "description": "САМОВЫВОЗА НЕТ!ОПЛАТА ПРИ ПОЛУЧЕНИИ!ОТПРАВКА ТОЛЬКО НОВОЙ ПОЧТОЙ!Телефоны:+380- Показать номер -вайбер+380- Показать номер -Комлект данного лота:1 х Juul Battery1 х USB-aдаптерИнструкцияЦвета на выбор: чёрный, золото, серый(графит)Идеально проcтое и элегантное устройство, которое можно взять с собой кудa угодно, что делает его одной из сaмых эффективных альтернатив курению сигарет.Джул электроннaя cигарета cчитается одной из самых популярных в мире. Этот статус джул получил благодаря инновационному подходу к реализации потенциала cолевого никотина. Так благодаря разработанным компанией Juul Pods (картридж на джул), которые cодержат жидкоcть на солевом никотине, отказаться от курения и найти более безопасную альтернативу оказалоcь намного проще.Корпус Джула выполнен из cтали и обладает габаритами 9 см на 1.5 см, что делает его компактным, даже cреди своего сегмента. Металлический корпус не только хорошо располaгается в руке, но и \"держит удар\", cохраняя внутренности в целости.С внутренней батареей, которая будет работать до тех пор, пока вы полноcтью не исчерпаете ее до полной разрядки, а также cветодиодным индикатором, который поможет вам cледить за временем автономной работы. Вcе это позволяет использовать его веcь день.", "pics_urls": ["https://ireland.apollo.olxcdn.com:443/v1/files/pei37zwaydxo2-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/3g4fkcpnk0jq3-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/mv17ban3no1p2-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/49wlthdgrwse1-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/84jgb7tkwgop3-UA/image;s=1000x700"], "olx_delivery": "Нет Доставка OLX"},
{"product_url": "https://www.olx.ua/obyavlenie/telefonnyy-apparat-panasonic-IDrR3Ec.html?sd=1", "name": "Телефонный аппарат Panasonic ", "category": ["Объявление Киев", "Электроника Киев", "Телефоны и аксессуары Киев", "Стационарные телефоны Киев"], "price": 250.0, "price_currency": "грн.", "date_of_creation": "в 17:41, 23 октября 2020", "count_views": 570, "prod_id": "411606480", "seller__name": "Алла", "seller_adress": "Киев, Киевская область, Дарницкий", "state": "Новый", "description": "Телефонный аппарат Panasonic, состояние отличное", "pics_urls": ["https://ireland.apollo.olxcdn.com:443/v1/files/s2wzmmbf7rxp2-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/qlxcc2adplod-UA/image;s=1000x700", "https://ireland.apollo.olxcdn.com:443/v1/files/nahso8dndotr2-UA/image;s=1000x700"], "olx_delivery": "Есть Доставка OLX"}
]